[
  {
    "title": "Годинник M-Tac з компасом - Coyote",
    "description": "Годинник компанії M-Tac оснащений зеленим дисплеєм з підсвічуванням, поміщений у міцний та легкий корпус. Окрім основних функцій відображення поточного часу, годинник оснащений електронним компасом, який дозволяє швидко та легко орієнтуватися по місцевості. Компас часто є необхідним елементом спорядження в наборі для виживання.",
    "price": "1007",
    "img": "https://cdn.militaria.pl/media/catalog/product/cache/80d044217e390e949735c72a77be3a7d/3/0/307080_Zegarek-M-Tac-z-kompasem-coyote.jpg"
  },
  {
    "title": "Сумка M-Tac Bat Wing Bag Elite Hex - Ranger Green",
    "description": "Сумка Bat Wing виготовлена з міцної Cordura 500 з шестикутним візерунком. Має основне відділення та дві місткі зовнішні кишені. Завдяки своєму форм-фактору його можна зручно носити спереду на рівні грудей для зручного пересування в польових умовах.",
    "price": "1682",
    "img": "https://cdn.militaria.pl/media/catalog/product/cache/e452159aead1684753d5e9341f2edeb6/3/0/302373_Torba-M-Tac-Bat-Wing-Bag-Elite-Hex-Ranger-Green.jpg"
  },
  {
    "title": "Термос Casno Lascar 0,75 л - сріблястий",
    "description": "Універсальний термос ергономічної форми та ємністю 750 мл. Модель відмінно підійде для кемпінгу, шкільних походів, риболовлі або повсякденного використання. Двошарова конструкція термоса характеризується відмінною теплоізоляцією, що досягається завдяки використанню нержавіючої сталі марки",
    "price": "589",
    "img": "https://cdn.militaria.pl/media/catalog/product/cache/e452159aead1684753d5e9341f2edeb6/1/4/144975_termos-casno-lascar-075-silver.jpg"
  },


  {
    "title": "Браслет Paracord Badger Outdoor 550 пряжка - Black",
    "description": "Браслет для зап'ястя, який насправді є запасом мотузки, сплетеної в акуратний вузол, заплетений декілька десятків разів, для вкорочення та впорядкування мотузки. Корисний гаджет і дуже оригінальна, чоловіча прикраса.",
    "price": "85",
    "img": "https://cdn.militaria.pl/media/catalog/product/cache/e452159aead1684753d5e9341f2edeb6/1/7/17020_Bransoletka-Paracord-Badger-Outdoor-550-Black.jpg"
  },
  {
    "title": "Брелок для ключів Nite Ize BigFoot KeyRack Steel",
    "description": "Практичний брелок для ключів у формі стопи, виготовлений з нержавіючої сталі. Його можна швидко, легко та надійно прикріпити до брючної петлі, застібки-блискавки, штанини рюкзака, ремінця сумочки та багатьох інших місць. Запатентована конструкція засувки захищає брелок від втрати.",
    "price": "470",
    "img": "https://cdn.militaria.pl/media/catalog/product/cache/e452159aead1684753d5e9341f2edeb6/1/7/17071_BRELOK-NI-BIGFOOT-KEY-RACK-SS.jpg"
  },
  {
    "title": "Рюкзак Wisport Sparrow II 30 л wz.93 лісовий",
    "description": "Модернізована версія бестселера Sparrow! Виготовлений з CORDURA 1000D - компактного рюкзака для виживання/військових, похідного від популярної міської моделі Raven. Ідеальна форма спинки була адаптована для нового використання - основне відділення (близько 27 літрів) може бути повністю заповнене багажем такого об'єму. Доступ забезпечується застібкою-блискавкою, яка розстібає клапан по трьох краях.",
    "price": "4517",
    "img": "https://cdn.militaria.pl/media/catalog/product/cache/e452159aead1684753d5e9341f2edeb6/1/5/15562_Plecak-Wisport-Sparrow-II-30-l-wz-93-lesny-PANTERA-glowne.jpg"
  },
  {
    "title": "Намет Rockland Soloist на 1 особу",
    "description": "Легкий намет ідеально підходить для піших прогулянок, їзди на велосипеді або веслування на каное. Проста конструкція намету на основі алюмінієвого каркасу дозволяє швидко та ефективно встановлювати його. А водонепроникний з проклеєними швами, виконаний в системі RipStop (підвищена стійкість до розривів), захищає внутрішній простір від намокання.",
    "price": "3663",
    "img": "https://cdn.militaria.pl/media/catalog/product/cache/e452159aead1684753d5e9341f2edeb6/6/1/61758_Namiot-Rockland-Soloist-1-144.jpg"
  },
  {
    "title": "Лопата Badger Outdoor складна",
    "description": "Складна лопата виготовлена повністю з міцної сталі з чорним захисним покриттям. Завдяки невеликій вазі і компактним розмірам відмінно підійде для кемпінгу, походів на виживання, пошуків з металошукачем або в якості аварійної снігоприбиральної лопати, що перевозиться в багажнику автомобіля.",
    "price": "512",
    "img": "https://cdn.militaria.pl/media/catalog/product/cache/e452159aead1684753d5e9341f2edeb6/1/8/18156_saperka-skladana-badger-blk-glowne.jpg"
  },
  {
    "title": "Сталева кружка Mil-Tec 0,5 л",
    "description": "Кружка туристична об'ємом 500 мл. Виготовлений з нержавіючої сталі, що дає можливість підігрівати в ньому рідини на відкритому вогні та гарантує високу довговічність.",
    "price": "162",
    "img": "https://cdn.militaria.pl/media/catalog/product/cache/e452159aead1684753d5e9341f2edeb6/3/8/38552_Mil-Tec-Stalowy-kubek-turystyczny-500-ml-14602000-glowne.jpg"
  },
  {
    "title": "BCB Набір складних затискачів KFS - червоний",
    "description": "Складний предмет першої необхідності у вигляді кишенькового ножа з червоною підкладкою.",
    "price": "230",
    "img": "https://cdn.militaria.pl/media/catalog/product/cache/e452159aead1684753d5e9341f2edeb6/2/1/21365_Niezbednik-BCB-Folding-KFS-Clip-Set-czerwony-CN223.jpg"
  },
  {
    "title": "Набір сталевого туристичного посуду Helikon 3-предметний",
    "description": "Набір сталевих каструль, що складається з двох класично розміщених каструль, об'ємом +/- 1 літр (діаметр 15 см) та +/- 0,7 літра (діаметр 13 см), що закриваються кришкою (діаметр 15,5 см), яку можна використовувати як сковорідку.",
    "price": "767",
    "img": "https://cdn.militaria.pl/media/catalog/product/cache/e452159aead1684753d5e9341f2edeb6/6/7/6755_Menazka-stalowa-Helikon-3-czesciowa.jpg"
  },
  {
    "title": "Mil-Tec US Plastic Canteen фляга з кришкою та чашкою - Olive",
    "description": "Маніжка з алюмінієвою чашкою та кришкою виробництва Mil-Tec виготовлена з міцного, легкого та нетоксичного поліетилену, який не вбирає запахи та ароматизатори.Термоізольований підсумок виготовлений з міцного та стійкого до стирання поліестеру та оснащений системою кріплення",
    "price": "512",
    "img": "https://cdn.militaria.pl/media/catalog/product/cache/e452159aead1684753d5e9341f2edeb6/3/8/38923_Manierka-Mil-Tec-US-Plastic-Canteen-W-Cup-and-Cover-Olive.jpg"
  },
  {
    "title": "Термоспальник Badger Outdoor ESB",
    "description": "Рятувальний термоспальник відмінно підійде як доповнення до наборів виживання. У спальному мішку поміститься одна доросла людина з одягом.",
    "price": "170",
    "img": "https://cdn.militaria.pl/media/catalog/product/cache/e452159aead1684753d5e9341f2edeb6/2/0/20371_spiwor-badger-outdoor-esb-emergency-sleeping-bag-bo-esb.jpg"
  },
  {
    "title": "Набір для виживання Paracord Badger Outdoor",
    "description": "Практичний набір для виживання, запакований в коробку з міцного пластику, обмотану парашутною мотузкою. Парашутна мотузка (paracord) має 7 сердечників і виконана з нейлону. Її статична міцність становить приблизно 250 кг.",
    "price": "512",
    "img": "https://cdn.militaria.pl/media/catalog/product/cache/e452159aead1684753d5e9341f2edeb6/1/8/18122_zestaw-paracord-badger-outdoor-survival-kit-glowne.jpg"
  },
  {
    "title": "Сірники на виживання 20 шт.",
    "description": "Сірники, якими можна стріляти з будь-якої шорсткої поверхні. Сірники розміщені у герметично закритому контейнері з пластмаси. Вологостійкий.",
    "price": "64",
    "img": "https://cdn.militaria.pl/media/catalog/product/cache/e452159aead1684753d5e9341f2edeb6/9/3/9386_Zapalki_Survivalove_Woloszyn_20szt.jpg"
  },
  {
    "title": "Тактичний та пошуковий ліхтар Olight Seeker 3 Pro - 4200 люмен",
    "description": "Універсальний і простий у використанні ліхтар з чотирма High Performance LED, що забезпечує регульовану світловіддачу 4200 люмен і ефективну дальність до 250 метрів. Працює від акумулятора 21700 5000 mAh (в комплекті). У мінімальному режимі 5 люмен ліхтар може безперервно світити протягом 15 днів!",
    "price": "5115",
    "img": "https://cdn.militaria.pl/media/catalog/product/cache/e452159aead1684753d5e9341f2edeb6/1/5/158078_Latarka-taktyczno-poszukiwawcza-Olight-Seeker-3-Pro-4200-lumenow-glowne.jpg"
  },

  {
    "title": "Радіостанція Midland PMR XT30 - 2 шт.",
    "description": "Комплект з двох радіостанцій Midland XT30, що працюють на вільній частоті PMR з далекобійністю до 6 км. Завдяки компактній конструкції і простоті управління, пристрій відмінно підійде для всіх видів активного відпочинку на природі.",
    "price": "2297",
    "img": "https://cdn.militaria.pl/media/catalog/product/cache/e452159aead1684753d5e9341f2edeb6/1/9/198988_Radiotelefon-Midland-PMR-XT30.jpg"
  },
  {
    "title": "Ремінно-плечова система Primal Gear All-Purpose Chest Rig Wenator 2.0 - MultiCam",
    "description": "Тактичний жилет виготовлений з міцного матеріалу Cordura 500D, стійкого до розривів, з міцною прошивкою, високоякісною тасьмою MOLLE/PALS, застібками на липучках та фастексах.",
    "price": "3031",
    "img": "https://cdn.militaria.pl/media/catalog/product/cache/e452159aead1684753d5e9341f2edeb6/2/2/2210233_kamizelka-taktyczna-primal-gear-all-purpose-chest-rig-wenator-2-0-multicam-glowne.jpg"
  },
  {
    "title": "Налобний ліхтарик Princeton Tec Byte Tactical Arid MC Camo - 100 люменів",
    "description": "Дуже легкий і компактний налобний ліхтар, оснащений білим світлодіодом Maxbright LED потужністю 200 люменів та червоним світлодіодом Ultrabright LED. Виготовлений з міцного композиту та має водонепроникність на рівні IPX4.",
    "price": "1280",
    "img": "https://cdn.militaria.pl/media/catalog/product/cache/e452159aead1684753d5e9341f2edeb6/1/5/151414_latarka-czolowa-princetontec-byte-multicam.jpg"
  },
  {
    "title": "Пластир медичний M-Tac Medic Cross Laser Cut - Multicam/Black",
    "description": "Оригінальна медична нашивка, виготовлена з кордури 500D з використанням техніки Laser Cutз чорним мотивом. Емблема оснащена односторонньою липучкою, завдяки чому її можна легко розмістити на липучці на формі, кепці, кокарді чи рюкзаку.",
    "price": "76",
    "img": "https://cdn.militaria.pl/media/catalog/product/cache/e452159aead1684753d5e9341f2edeb6/3/0/306953_Naszywka-medyczna-M-Tac-Medic-Cross-Laser-Cut-multicam-black-glowne.jpg"
  }
]
