[
  {
    "title": "Черевики Protektor Grom Winter - Black",
    "description": "Міцні тактичні черевики, виготовлені з натуральної шкіри та просоченого матеріалу, укомплектовані підкладкою, що утеплює.  Призначені для повсякденного використання в умовах низьких температур. Черевики відмінно підійдуть під час роботи силових структур, таких як армія, поліція або прикордонна служба.",
    "price": "3236",
    "img": "https://cdn.militaria.pl/media/catalog/product/cache/e452159aead1684753d5e9341f2edeb6/3/3/338341_buty-protektor-grom-czarne-winter-608-742.jpg"
  },
  {
    "title": "Шкарпетки Pentagon Alpine Merino Light Black",
    "description": "Легкі та теплі шкарпетки з шерстю мериноса, які мають відмінні термоактивні властивості. Рекомендовано для повсякденного носіння та туризму. Чудово підійдуть для холодних днів.",
    "price": "256",
    "img": "https://cdn.militaria.pl/media/catalog/product/cache/e452159aead1684753d5e9341f2edeb6/9/9/99706_Skarpety-Pentagon-Alpine-Merino-Light-Black-EL14015-01.jpg"
  },
  {
    "title": "Бейсболка Pentagon Tactical 2.0 Rip-Stop - PentaCamo",
    "description": "Легка класична бейсболка виготовлена з шести панелей з вентиляційними отворами в кожній. Дві передні панелі додатково посилені. Бейсболка ідеально підходить для виживання та відпочинку на свіжому повітрі. Доступна в одному розмірі, регулюється за допомогою ремінця на липучці.",
    "price": "384",
    "img": "https://cdn.militaria.pl/media/catalog/product/cache/e452159aead1684753d5e9341f2edeb6/2/3/23073_Czapka-z-daszkiem-Pentagon-Tactical-2-0-PentaCamo.jpg"
  },
  {
    "title": "Mechanix Wear ColdWork Canvas Utility Tactical Gloves Black",
    "description": "Зимові тактичні рукавички ColdWork Canvas Utility від Mechanix Wear виготовлені за сучасною технологією Durahide. Ефективно захищають від холоду, водночас оберігаючи руки від саден та порізів.",
    "price": "1707",
    "img": "https://cdn.militaria.pl/media/catalog/product/cache/e452159aead1684753d5e9341f2edeb6/2/1/214548_Mechanix-Wear-ColdWork-Canvas-Utility-Black.jpg"
  },
  {
    "title": "Багатофункціональний бафф Brandit - Arid MC Camo",
    "description": "Многофункціональний шарф з  дихаючої та еластичної поліефірної тканини, багатофункціональний шарф у камуфляжі  Arid MC Camo.",
    "price": "213",
    "img": "https://cdn.militaria.pl/media/catalog/product/cache/e452159aead1684753d5e9341f2edeb6/8/3/834940_Chusta-wielofunkcyjna-Brandit-Tactical-Camo-7016-161-1040751-zdjecie-glowne.jpg"
  },
  {
    "title": "Штани Helikon MBDU NyCo Rip-Stop - MultiCam",
    "description": "Штани MBDU (Modern Battle Dress Uniform) оснащені 8 практичними кишенями. Пошиті з міцної тканини, що складається на 50% з нейлону та на 50% з бавовни, яка має високу стійкість до стирання та розривів.",
    "price": "4005",
    "img": "https://cdn.militaria.pl/media/catalog/product/cache/e452159aead1684753d5e9341f2edeb6/9/6/96086_spodnie-helikon-mbdu-nyco-rip-stop-multicam-0-glowne.jpg"
  },
  {
    "title": "Термобілизна Military Wear Tactical Level 1 Extreme - Olive",
    "description": "Комплект термоактивної білизни, що складається з балаклави, футболки з довгим рукавом та штанів. Призначений для носіння безпосередньо на тілі. Підходить для повсякденного використання в якості першого шару одягу, під час інтенсивних тренувань або активних занять на свіжому повітрі в холодну погоду.",
    "price": "1537",
    "img": "https://cdn.militaria.pl/media/catalog/product/cache/e452159aead1684753d5e9341f2edeb6/3/5/355536_zestaw-termoaktywny-military-wear-bluzka-spodnie-tactical-level1-olive-ab.jpg"
  },
  {
    "title": "Термобілизна Helikon US LVL 1 Black - комплект",
    "description": "Комплект термобілизни, що складається з футболки з довгим рукавом та штанів - призначений для носіння безпосередньо до шкіри і становить перший рівень системи обмундирування армії США: Generation III Extended Cold Weather Clothing System (GEN III ECWCS).",
    "price": "1443",
    "img": "https://cdn.militaria.pl/media/catalog/product/cache/e452159aead1684753d5e9341f2edeb6/9/7/97087_Bielizna-termoaktywna-Helikon-US-LVL-1-Black-komplet.jpeg"
  },
  {
    "title": "Багатофункціональний вкладиш для пончо Mil-Tec - CCE Camo",
    "description": "Багатофункціональний спальник від Mil-Tec з міцного поліестеру, додатково армованого волокнами Rip-Stop. Може використовуватися як вкладиш до пончо, ковдра, спальний килимок, підстилка для намету, подушка або килимок для гамака. Він ідеально підійде для кемпінгу, походу або багатоденної подорожі.",
    "price": "1451",
    "img": "https://cdn.militaria.pl/media/catalog/product/cache/e452159aead1684753d5e9341f2edeb6/3/0/301640_Podpinka-do-poncza-Mil-Tec-Multifunction-CCE-Camo-14424524-1027546-zdjecie-glowne.jpg"
  },
  {
    "title": "Сухі ходунки Xtrack Ultra Green велінгтони",
    "description": "Сучасні, всесезонні та універсальні велінгтони від Dry Walker. Вони виготовлені з міцного матеріалу EVA (етиленвінілацетат), який забезпечує достатню легкість та повну водонепроникність.",
    "price": "1110",
    "img": "https://cdn.militaria.pl/media/catalog/product/cache/e452159aead1684753d5e9341f2edeb6/9/7/97392_kalosze-dry-walker-xtrack-ultra-green.jpg"
  },
  {
    "title": "Helikon MCDU Сорочка бойова NyCo Rip-Stop - PL Woodland",
    "description": "Придбавши комплект Комбайнова сорочка Helikon MCDU Combat Shirt NyCo RipStop PL Woodland в комплекті з форменного світшоту, Формові штани Helikon SFU Next Polycotton RipStop PL Woodland wz.93 в комплекті, Ви отримуєте комплект форми з параметрами, аналогічними параметрам штатної форми польської армії.",
    "price": "2211",
    "img": "https://cdn.militaria.pl/media/catalog/product/cache/e452159aead1684753d5e9341f2edeb6/1/7/176378_bluza-helikon-mcdu-combat-shirt-nyco-rip-stop-pl-woodland-1.jpg"
  },
  {
    "title": "Снайперський шарф Texar - Olive",
    "description": "Довгий снайперський шарф з дрібно тканої сітки. Може використовуватися і як елемент маскування, так і як захист від комах. Завдяки способу плетіння матеріал добре пропускає повітря, що дуже важливо під час спекотної погоди.",
    "price": "290",
    "img": "https://cdn.militaria.pl/media/catalog/product/cache/e452159aead1684753d5e9341f2edeb6/3/2/32082_Szal-snajperski-Texar-Olive.jpg"
  }
]
