[
  {
    "id": 0,
    "title": "Асиметрична війна",
    "description": "Асиметрична війна (англ. asymmetric warfare) — вид війни, який характеризується істотною різницею у військовій силі або можливостях використання стратегій і тактик сторонами-учасниками.Асиметрична війна різко контрастує з симетричними війнами, у яких дві сторони мають подібну військову силу та ресурси і покладаються на подібні тактики, які відрізняються лише в деталях і виконанні.",
    "image": null
  },
  {
    "id": 1,
    "title": "Бойовий простір",
    "description": "Бойовий простір (англ. Battlespace) або Поле бою (битви) — цей термін використовується для позначення єдиної військової стратегії інтеграції та об'єднання збройних сил на театрі військових операцій, в тому числі повітрі, інформаційному просторі, землі, моря і космічного простору для досягнення військових цілей. Він включає в себе середовище, фактори та умови, які повинні бути усвідомлені для успішного використання військової сили, захисту сил, або завершення місії (завдання). До нього відноситься: стан ворожих і дружніх збройних сил, інфраструктуру, погоду, місцевість та електромагнітний спектр, в рамках простору оперативної діяльності та сфери інтересів.",
    "image": null
  },
  {
    "id": 2,
    "title": "Відступ",
    "description": "Відступ — тактичний, оперативний або стратегічний маневр під час війни у військовій справі. Вимушене або заплановане залишення військами займаних позицій, а також відвід військ на нові позиції у глибину власної або ворожої території. Являє собою важливий хід і маневрування у цілях створення нової групи військ і засобів для ведення наступних військових (бойових) дій. Має на меті виведення військової групи з-під удару ворога, концентрацію військ, укріплення вигідної захисної позиції, або заманювання ворога під удар.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/c/cc/Napoleons_retreat_from_moscow.jpg"
  },
  {
    "id": 3,
    "title": "Військова опера́ція",
    "description": "Військо́ва опера́ція — у загальному вигляді являє собою форму ведення бойових дій оперативними (оперативно-стратегічними) об'єднаннями збройних сил; сукупність узгоджених й взаємозв'язаних за метою, завданнями, місцем й часом одночасних і послідовних битв, бойових та спеціальних дій, ударів, маневру та дій військ (сил), що проводяться на ТВД або стратегічному (операційному) напрямі за єдиним замислом і планом для вирішення стратегічних, оперативних завдань у визначеному районі у встановлений період часу.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/4/44/Karte_-_Kesselschlacht_bei_Vjasma_1941.png"
  },
  {
    "id": 4,
    "title": "Вогнева міць",
    "description": "Вогнева міць або (вогнева потужність) — військова спроможність направити силу на ворога. Це поняття не слід плутати з швидкострільністю, яка описує циклічність механізму пострілу у системах озброєнь. Це включає у себе увесь спектр збройних засобів . Це поняття є одним з основних принципів сучасних воєн, у яких ворожі сили знищуються, або знищується їх воля до спротиву за допомогою достатнього, а ще краще, переважаючого використання сили, як результату бойових операцій. Протягом століть поняття вогневої потужності прийшло до значення наступальних сил, що застосовуються на відстані, наприклад дистанційна зброя, що прямо суперечить ідеї ближнього бою один на один. Вогнева міць є засобами утримування сил супротивника на позиціях де вони можуть бути почергово знищені або позбавлені волі до подальшого спротиву. У корабельній артилерії довго використовувалась вага бортового залпу, як міра потужності військових кораблів.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/4/47/M1-A1_Abrams_Fire.jpg"
  },
  {
    "id": 5,
    "title": "Дислокація військ",
    "description": "Дислокація — розташування чи розміщення (розквартировування) збройних сил, головним чином в мирний час та на державній території, які можуть включати: частини, з'єднання (бригада, дивізія, корпус), військові установи сухопутних військ у відведених для них місцях на території країни і за її межами (у населених пунктах, спеціальних військових городках, таборах); розподіл частин, з'єднань ВПС по аеродромах базування (авіаційних базах), кораблів ВМФ по портах і військово-морських базах. Також дислокацією може називатись розташування військ протиборчих сторін перед великими битвами.",
    "image": null
  },
  {
    "id": 6,
    "title": "Засіб заборони доступу",
    "description": "Засіб заборони доступу це пристрої або заходи, спрямовані на запобігання зайняття чи перетину противником певної території/акваторії або ділянки повітряного простору.   Відповідний пристрої чи заходи не обов'язково повинні повністю запобігати проникненню противника на певну територію. Достатньо щоб вони серйозно обмежили його свободу дій, сповільнили його рух або створили для нього загрозу.  Деякі види засобів заборони доступу, такі як протипіхотні міни, створюють довготривалу загрозу для кожного, хто входить на територію, де їх застосовано, зокрема для цивільних осіб, тому їх використання є контроверсійним. ",
    "image": "https://upload.wikimedia.org/wikipedia/commons/5/59/Caltrop_from_Vietnam_1968.jpg"
  },
  {
    "id": 7,
    "title": "Лінія оборони",
    "description": "Лі́нія оборони або Оборо́нна лі́нія  — у військовій справі — важко прохідний для військ стратегічний рубіж або район місцевості, наприклад водна перешкода, гірський хребет, болотиста місцевість, низка місцевих предметів, зручних для оборони, поєднаний з глибокоешелонованими смугами фортифікаційних укріплень, посилених мінними полями, пастками тощо, які розраховані на проведення стратегічних дій та можуть надати той або інший вплив на загальний хід подій даного театру воєнних дій.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/4/47/Karte_westwall.png"
  },
  {
    "id": 8,
    "title": "Повітряно-наземна операція",
    "description": "Пові́тряно-назе́мна опера́ція (битва) (англ. AirLand Battle) — повітряно-наземна концепція оперативного (бойового) застосування різнорідних об’єднань, з’єднань та частин сухопутних військ, тактичної авіації а іноді і сил флоту (повітряно-наземна-морська операція). Розроблена і прийнята в США та НАТО в середині 80-х років XX ст. з урахуванням переоснащення збройних сил на якісно нові системи зброї та військової техніки, в т.ч. високоточні бойові системи.",
    "image": null
  }
]
