[
  {
    "id": 0,
    "title": "Асиметрична війна",
    "description": "Асиметрична війна (англ. asymmetric warfare) — вид війни, який характеризується істотною різницею у військовій силі або можливостях використання стратегій і тактик сторонами-учасниками.Асиметрична війна різко контрастує з симетричними війнами, у яких дві сторони мають подібну військову силу та ресурси і покладаються на подібні тактики, які відрізняються лише в деталях і виконанні.",
    "image": null
  },
  {
    "id": 1,
    "title": "Бойовий простір",
    "description": "Бойовий простір (англ. Battlespace) або Поле бою (битви) — цей термін використовується для позначення єдиної військової стратегії інтеграції та об'єднання збройних сил на театрі військових операцій, в тому числі повітрі, інформаційному просторі, землі, моря і космічного простору для досягнення військових цілей. Він включає в себе середовище, фактори та умови, які повинні бути усвідомлені для успішного використання військової сили, захисту сил, або завершення місії (завдання). До нього відноситься: стан ворожих і дружніх збройних сил, інфраструктуру, погоду, місцевість та електромагнітний спектр, в рамках простору оперативної діяльності та сфери інтересів.",
    "image": null
  },
  {
    "id": 2,
    "title": "Відступ",
    "description": "Відступ — тактичний, оперативний або стратегічний маневр під час війни у військовій справі. Вимушене або заплановане залишення військами займаних позицій, а також відвід військ на нові позиції у глибину власної або ворожої території. Являє собою важливий хід і маневрування у цілях створення нової групи військ і засобів для ведення наступних військових (бойових) дій. Має на меті виведення військової групи з-під удару ворога, концентрацію військ, укріплення вигідної захисної позиції, або заманювання ворога під удар.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/c/cc/Napoleons_retreat_from_moscow.jpg"
  },
  {
    "id": 3,
    "title": "Військова опера́ція",
    "description": "Військо́ва опера́ція — у загальному вигляді являє собою форму ведення бойових дій оперативними (оперативно-стратегічними) об'єднаннями збройних сил; сукупність узгоджених й взаємозв'язаних за метою, завданнями, місцем й часом одночасних і послідовних битв, бойових та спеціальних дій, ударів, маневру та дій військ (сил), що проводяться на ТВД або стратегічному (операційному) напрямі за єдиним замислом і планом для вирішення стратегічних, оперативних завдань у визначеному районі у встановлений період часу.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/4/44/Karte_-_Kesselschlacht_bei_Vjasma_1941.png"
  },
  {
    "id": 4,
    "title": "Вогнева міць",
    "description": "Вогнева міць або (вогнева потужність) — військова спроможність направити силу на ворога. Це поняття не слід плутати з швидкострільністю, яка описує циклічність механізму пострілу у системах озброєнь. Це включає у себе увесь спектр збройних засобів . Це поняття є одним з основних принципів сучасних воєн, у яких ворожі сили знищуються, або знищується їх воля до спротиву за допомогою достатнього, а ще краще, переважаючого використання сили, як результату бойових операцій. Протягом століть поняття вогневої потужності прийшло до значення наступальних сил, що застосовуються на відстані, наприклад дистанційна зброя, що прямо суперечить ідеї ближнього бою один на один. Вогнева міць є засобами утримування сил супротивника на позиціях де вони можуть бути почергово знищені або позбавлені волі до подальшого спротиву. У корабельній артилерії довго використовувалась вага бортового залпу, як міра потужності військових кораблів.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/4/47/M1-A1_Abrams_Fire.jpg"
  },
  {
    "id": 5,
    "title": "Дислокація військ",
    "description": "Дислокація — розташування чи розміщення (розквартировування) збройних сил, головним чином в мирний час та на державній території, які можуть включати: частини, з'єднання (бригада, дивізія, корпус), військові установи сухопутних військ у відведених для них місцях на території країни і за її межами (у населених пунктах, спеціальних військових городках, таборах); розподіл частин, з'єднань ВПС по аеродромах базування (авіаційних базах), кораблів ВМФ по портах і військово-морських базах. Також дислокацією може називатись розташування військ протиборчих сторін перед великими битвами.",
    "image": null
  },
  {
    "id": 6,
    "title": "Засіб заборони доступу",
    "description": "Засіб заборони доступу це пристрої або заходи, спрямовані на запобігання зайняття чи перетину противником певної території/акваторії або ділянки повітряного простору.   Відповідний пристрої чи заходи не обов'язково повинні повністю запобігати проникненню противника на певну територію. Достатньо щоб вони серйозно обмежили його свободу дій, сповільнили його рух або створили для нього загрозу.  Деякі види засобів заборони доступу, такі як протипіхотні міни, створюють довготривалу загрозу для кожного, хто входить на територію, де їх застосовано, зокрема для цивільних осіб, тому їх використання є контроверсійним. ",
    "image": "https://upload.wikimedia.org/wikipedia/commons/5/59/Caltrop_from_Vietnam_1968.jpg"
  },
  {
    "id": 7,
    "title": "Лінія оборони",
    "description": "Лі́нія оборони або Оборо́нна лі́нія  — у військовій справі — важко прохідний для військ стратегічний рубіж або район місцевості, наприклад водна перешкода, гірський хребет, болотиста місцевість, низка місцевих предметів, зручних для оборони, поєднаний з глибокоешелонованими смугами фортифікаційних укріплень, посилених мінними полями, пастками тощо, які розраховані на проведення стратегічних дій та можуть надати той або інший вплив на загальний хід подій даного театру воєнних дій.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/4/47/Karte_westwall.png"
  },
  {
    "id": 8,
    "title": "Повітряно-наземна операція",
    "description": "Пові́тряно-назе́мна опера́ція (битва) (англ. AirLand Battle) — повітряно-наземна концепція оперативного (бойового) застосування різнорідних об’єднань, з’єднань та частин сухопутних військ, тактичної авіації а іноді і сил флоту (повітряно-наземна-морська операція). Розроблена і прийнята в США та НАТО в середині 80-х років XX ст. з урахуванням переоснащення збройних сил на якісно нові системи зброї та військової техніки, в т.ч. високоточні бойові системи.",
    "image": null
  },
  {
    "id": 9,
    "title": "Позиційна війна",
    "description": "Транше́йна війна́, або Позиці́йна війна́ — війна, в якій збройна боротьба ведеться переважно на суцільних, відносно стабільних фронтах з глибокоешелонованою обороною. Як правило, характеризується високою щільністю військ і розвиненим інженерним забезпеченням позицій.",
    "image": null
  },
  {
    "id": 10,
    "title": "Припинення вогню",
    "description": "Припи́нення вогню́ — тимчасове припинення агресивних дій під час військового протистояння. Може бути як підкріпленим певними договорами, так і неформальним, заснованим на порозумінні сторін-противників. Причинами може бути обмін пораненими, надсилання парламентарів тощо. Порушення схвалених умов розглядають як порушення законів та звичаїв війни.\n\n\nЯкщо одна сторона порушила режим припинення вогню, інша сторона може продовжити ведення вогню згідно з попереднім наказом.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/f/fd/Tilden_or_blood.jpg"
  },
  {
    "id": 11,
    "title": "Проєкція сили",
    "description": "Проєкція сили — термін, що використовується у військовій науці та політології і позначає спроможність держави «застосовувати всі чи окремі елементи її національної сили — політичної, економічної, інформаційної чи військової — швидко та ефективно розміщувати і утримувати сили в чи з багатьох віддалених територій, реагуючи на кризи, забезпечуючи політику стримування, посилюючи регіональну стабільність.»",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/8/81/USS_Nimitz_in_Victoria_Canada_036.jpg/1920px-USS_Nimitz_in_Victoria_Canada_036.jpg"
  },
  {
    "id": 12,
    "title": "Стратегічна авіація",
    "description": "Стратегічна авіація — різновид військової авіації у ВПС деяких держав (США, Росії, Великої Британії, Франції, Китаю тощо); складова частина стратегічних сил. Стратегічна авіація призначена для нанесення ударів по об'єктах стратегічного тилу противника, знищення найважливіших об'єктів на ТВД, стратегічного перекидання військ та сил, а також ведення стратегічної розвідки. На озброєнні стратегічної авіації перебувають важкі та середні бомбардувальники, оснащені авіаційними ракетами «повітря-земля» і авіаційними бомбами у звичайному та ядерному спорядженні, а також стратегічні літаки-розвідники та літаки-заправники.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/4/47/B-2_Spirit_original.jpg/1920px-B-2_Spirit_original.jpg"
  },
  {
    "id": 13,
    "title": "Стратегічна глибина",
    "description": "Стратегічна глибина - термін у військовій літературі, що в широкому сенсі позначає відстань між реальною (чи потенційною) лінією зіткнення та ключовими промисловими районами, столицями, іншими великими містами сторін конфлікту. Одним з основних завдань військового стратега є врахування стратегічної глибини для оцінки чи вразливі ці об'єкти (як власні, так і противника) для швидкого удару чи методичний наступу, а також оцінити наявність можливості у сторін конфлікту для відступу углиб свої території з метою виснажити противника до того, як він буде здатний знищити джерела ресурсів до опору.   \n\nДостатня стратегічна глибина надає змогу \"обмінювати\" простір на час коли противник наступає, отримуючи можливість для підготовки власного контрудару. Так Німеччина виявилась неспроможною розгромити СРСР у 1941-1942 році. Час, які витратили німці з червня  по грудень 1941 року на просування до Москви дозволив Радянському Союзу евакуювати значну частину своєї виробничої бази на схід від Уральських гір. Таким чином, евакуюванні заводи забезпечили виробництво зброї та військової техніки,  необхідної для радянського контрнаступу.",
    "image": null
  },
  {
    "id": 14,
    "title": "Стратегічна ініціатива",
    "description": "Стратегічна ініціатива — здатність і умови, які дають можливість однієї з протиборчих сторін активними діями стратегічного масштабу, характер і способи ведення яких визначають розвиток подій на полях битв, нав'язати свою волю противнику, паралізувати його спроби протидіяти досягненню поставлених цілей протягом тривалого часу, примушує його застосовувати невигідні способи і форми боротьби, діяти в несприятливих умовах обстановки. Створює свободу прийняття рішень, вибору того чи іншого способу дій своїх військ (сил флоту) і обмежує дії сил противника. Захоплення стратегічної ініціативи і її утримання — одне з головних умов успішного ведення війни, військових кампаній і стратегічних операцій.",
    "image": null
  },
  {
    "id": 15,
    "title": "Стратегічна наступальна операція",
    "description": "Стратегі́чна наступа́льна опера́ція — військова операція, яка у загальному вигляді являє собою сукупність узгоджених й взаємозв'язаних за метою, завданнями, місцем й часом одночасних і послідовних битв, бойових та спеціальних дій, ударів, маневру та дій військ (сил), що проводяться за єдиним замислом і планом шляхом наступу для досягнення стратегічної цілі з метою розгрому сил противника, що протистоять, та опанування певними районами місцевості на певних стратегічних напрямках.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/1/17/German_Summer_Offensive_Towards_Stalingrad_July-September_1942.png/800px-German_Summer_Offensive_Towards_Stalingrad_July-September_1942.png"
  },
  {
    "id": 16,
    "title": "Стратегічна оборона",
    "description": "Стратегічна оборона — один з підходів до  воєнної доктрини і національної безпеки у цілому та/або бойові дії  з метою запобігання, опору чи відбиття стратегічного наступу, здійснюваного у наземному, морському, повітряному просторі, кіберпросторі, шляхом вторгнення або нападу, або як атаки у ході кібервійни.",
    "image": null
  },
  {
    "id": 17,
    "title": "Стратегічне бомбардування",
    "description": "Стратегічне бомбардування — складова військової стратегії, що має за мету знищення економічного та воєнного потенціалу держави противника, знищуючи його основні економічні джерела, елементи потенціалу цілісної економічної системи, що використовуються і можуть бути використані у військових цілях, а також волю громадськості вести війну, без застосування сухопутних військ або військово-морських сил. Стратегічне бомбардування полягає в організації систематичних та масштабних ударів військовою стратегічною авіацією, під час яких застосовуються стратегічні бомбардувальники, ракети далекої або середньої дальності, або оснащені ядерною зброєю винищувачі-бомбардувальники, щоб атакують цілі, котрі вважаються життєво важливими для ведення війни противником.\n\n",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/6/6f/B-17F_formation_over_Schweinfurt%2C_Germany%2C_August_17%2C_1943.jpg/1280px-B-17F_formation_over_Schweinfurt%2C_Germany%2C_August_17%2C_1943.jpg"
  },
  {
    "id": 18,
    "title": "Тактика Фабіана",
    "description": "Та́ктика Фабіа́на (англ. Fabian tactics) або Стратегія Фабіана (англ. Fabian strategy; правильніше Тактика або стратегія Фабія, тому що її засновником під час Другої Пунічної війни був військовий диктатор Стародавнього Риму Квінт Фабій Максим Веррукоз, якого часто називають спрощено Фабієм Максимом) — різновид військової тактики (стратегії), головною метою якої є свідоме ухилення від прямого зіткнення головних сил армії з військами противника, шляхом постійних маневрів, завдання раптових жалких ударів, що призводять поступово противника до ведення війни на виснаження.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/a/ab/N26FabiusCunctator.jpg/800px-N26FabiusCunctator.jpg"
  },
  {
    "id": 19,
    "title": "Туман війни",
    "description": "«Тума́н війни́» (нім. Nebel des Krieges) — термін, що означає непевність і мінливість даних про становище театру військових дій. Цей термін має на меті охопити невизначеність щодо власних можливостей, можливостей супротивника та його намірів під час бою, операції чи кампанії. Збройні сили намагаються зменшити туман війни за допомогою військової розвідки та ситуаційної обізнаності.\n\nТакож термін став загальновживаним для визначення механіки невизначеності у стратегічних відеоіграх.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/d/d7/US_Army_field_gun_in_action.jpg"
  },
  {
    "id": 20,
    "title": "Удар на обезголовлення",
    "description": "Удар на обезголовлення (англ. decapitation strike) — термін військової стратегії, що значить стратегічну атаку, спрямовану на політичні та військові керівні структури супротивника з наміром зробити неможливою або принаймні значно обмежити його здатність до подальших ворожих дій.",
    "image": null
  },
  {
    "id": 21,
    "title": "Філософія війни",
    "description": "Філософія війни розглядає війну у ширшому контексті, ніж просто питання озброєнь і стратегії, ставлячи запитання щодо таких речей, як значення і походження війни, відношення війни до людської природи та етики ведення війни. Певні аспекти філософії війни можуть перетинатися з філософією історії, політичною філософією та філософією права.",
    "image": null
  }
]
